[
    {
        "id": 1,
        "image": "https://res.cloudinary.com/dfschbyq2/image/upload/v1710263333/StockSnap_LDB9JJWXQU_1_dc7h9q.jpg",
        "title": "Automotores",
        "nombre":"vehículo",
        "description": "Asegurá tu vehículo con la mejor cotización del mercado",
        "text":"Asegurá la flota de tu empresa con la cobertura y los costos  más conveniente para cada vehículo en particular, teniendo en cuenta las necesidades específicas de cada caso.",
        "target": "automotores"
    },
    {
        "id": 2,
        "image": "https://res.cloudinary.com/dfschbyq2/image/upload/v1711385196/viaje-motojpg_sn3o2l.jpg",
        "title": "Motos",
        "nombre":"moto",
        "description": "Seguridad sobre dos ruedas. Asegurá tu moto con nosotros",
        "text":"Optimizá la protección de tu moto con asesoramiento personalizado de expertos en las principales compañías del mercado automotriz.",
        "target": "motos"
    },
    {
        "id": 3,
        "image": "https://res.cloudinary.com/dreso9ye9/image/upload/v1710989621/prevencionsart2_w3rksf.jpg",
        "title": "A.R.T.",
        "description": "Asegurá tu personal con el respaldo de la aseguradora número uno en situación financiera",
        "text":"Las Aseguradoras de Riesgos del Trabajo brindan cobertura a empleadores y trabajadores en caso de accidentes laborales o enfermedades profesionales. Asegurá tu personal con la tranquilidad de tener el patrimonio de tu empresa respaldado por la ART de Federación Patronal, empresa número uno en situación financiera del mercado",
        "target": "art"
    },
    {
        "id": 4,
        "image": "https://res.cloudinary.com/dfschbyq2/image/upload/v1710271012/mkjr_-2zUjvV0M9dQ-unsplash_1_aqnprr.jpg",
        "title": "Accidentes personales",
        "description": "Protegé el patrimonio de tu empresa con nuestro seguro de accidentes personales",
        "text":"La mejor protección contra accidentes personales para personal contratado de forma transitoria. Consultá con nosotros hay un plan para cada necesidad.",
        "target": "accidentes-personales"
    },
    {
        "id": 5,
        "image": "https://res.cloudinary.com/dreso9ye9/image/upload/v1710989792/stock-3237514_1920-e1568822162583_zis8eh.jpg",
        "title": "Integral de comercio",
        "description": "Te ofrecemos una solución totalmente flexible para proteger los bienes de tu oficina, negocio o industria",
        "text":"El seguro integral de comercio ofrece protección contra una variedad de riesgos que pueden afectar a las empresas minoristas, mayoristas o de servicios. Esta póliza puede incluir cobertura para daños a la propiedad, robo, responsabilidad civil, interrupción del negocio, y pérdida de ingresos.",
        "target": "integral-de-comercio"
    },
    {
        "id": 6,
        "image": "https://res.cloudinary.com/dfschbyq2/image/upload/v1710270356/guido-jansen-Nz-zAt4qiuU-unsplash_wft6dx.jpg",
        "title": "Incendio",
        "description": "Asegurá tus propiedades con nuestra cobertura contra incendios",
        "text":"El seguro de incendio para empresas brinda cobertura contra los daños causados por incendios y sus consecuencias. Esta póliza cubre la estructura de la propiedad, los contenidos afectados por el fuego y pérdida de ingresos debido a la interrupción del negocio. El seguro de incendio es esencial para proteger los activos de una empresa contra uno de los riesgos más devastadores.",
        "target": "incendio"
    },
    {
        "id": 7,
        "image": "https://res.cloudinary.com/dfschbyq2/image/upload/v1710271163/seguro-responsabilidad-civil-empresas_njhcih.webp",
        "title": "Responsabilidad Civil Profesional",
        "description": "Protegé tu carrera y tu negocio con nuestro seguro de responsabilidad civil profesional",
        "text":"El seguro de responsabilidad civil profesional ofrece protección a profesionales y empresas contra reclamaciones de terceros relacionadas con la prestación de servicios profesionales. El seguro de responsabilidad civil profesional es esencial para proteger la reputación y los activos de una empresa en caso de disputas legales.",
        "target": "responsabilidad-civil-profesional"
    },
    {
        "id": 8,
        "image": "https://res.cloudinary.com/dreso9ye9/image/upload/v1710989863/seguros-caucion_egjjfa.jpg",
        "title": "Caución",
        "description": "Para todas aquellas personas físicas o jurídicas que desarrollan actividades comerciales o profesionales",
        "text":"El seguro de caución garantiza el cumplimiento de obligaciones financieras o legales de una empresa ante terceros. Esto puede incluir el cumplimiento de contratos, el pago de impuestos o tasas, la liberación de mercancías en aduanas, o la participación en licitaciones públicas. El seguro de caución es una herramienta útil para empresas que desean demostrar su capacidad financiera y cumplir con sus compromisos comerciales y legales.",
        "target": "caucion"
    },
    {
        "id": 9,
        "image": "https://res.cloudinary.com/dreso9ye9/image/upload/v1710989881/medio-transporte_jzcoic.webp",
        "title": "Transporte de mercaderías",
        "description": "Asegura tu carga de aquellas pérdidas que puedan sufrir durante el transporte terrestre, marítimo, y/o aéreo",
        "text":"El seguro de transporte de mercaderías proporciona cobertura contra pérdidas o daños a la carga durante su transporte por tierra, mar o aire. Esta póliza cubre los riesgos asociados con accidentes, robo, daños causados por condiciones climáticas adversas, y otros eventos imprevistos. Este seguro es esencial para proteger el valor de la carga y mitigar los riesgos inherentes al proceso de transporte.",
        "target": "transporte-de-mercaderias"
    },
    {
        "id": 10,
        "image": "https://res.cloudinary.com/dreso9ye9/image/upload/v1710990082/LPS-Seguro-Tecnico-Capacitacion_bqlk8l.jpg",
        "title": "Seguro técnico",
        "description": "Protegé tus equipos electrónicos, maquinarias, equipos médicos o trabajos de construcción y montaje",
        "text":"El seguro técnico ofrece cobertura contra pérdidas o daños materiales durante la construcción, instalación, o mantenimiento de proyectos de ingeniería. Esta póliza cubre los riesgos relacionados con errores de diseño, fallas de construcción, y eventos imprevistos durante la ejecución del proyecto. El seguro técnico es esencial para proteger la inversión y garantizar la finalización exitosa de proyectos de ingeniería.",
        "target": "seguro-tecnico"
    },
    {
        "id": 11,
        "image": "https://res.cloudinary.com/dreso9ye9/image/upload/v1710990276/hombre-tablet-frente_bzy91q.jpg",
        "title": "Vida colectivo",
        "description": "Coberturas de contratación e indemnización obligatoria que te permiten cumplir con las normas específicas para cada actividad.",
        "text":"El seguro de vida colectivo proporciona cobertura de vida a un grupo de personas, generalmente empleados de una empresa u organización. Es una prestación valiosa que las empresas pueden ofrecer a sus empleados como parte de su paquete de beneficios, brindando seguridad financiera a los trabajadores y sus familias.",
        "target": "vida-colectivo"
    }
]